{
  "index": {
    "head": {
      "description": "Терміновий ремонт, автоматизація та встановлення ролет, воріт, маркізів, шлагбаумів і відеоспостереження в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт і встановлення ролет, воріт та шлагбаумів в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд",
      "hero_accent": "Аварійний Ремонт",
      "hero_rest-of-heading": " ролет, воріт, маркіз та шлагбаумів",
      "hero_text-block-p": "Досвідчені фахівці виконають роботу будь-якої складності з екстреного відкриття, ремонту та обслуговування всіх видів ролетних систем, шлагбаумів та маркіз.",
      "hero_bidding-block-p": "Терміновий виїзд по Київу та Київській області",
      "hero_button-request": "Зв’язок із майстром",
      "about-us_heading": "Досвід має значення",
      "about-us_p_1": "Наші досвідчені майстри з багаторічним стажем оперативно та якісно виправлять будь-які поломки, замінять деталі та механізми, проведуть профілактику, регулярне технічне обслуговування чи регламентні роботи.",
      "about-us_p_2": "Понад десять років ми виконуємо завдання будь-якої складності щодо встановлення, ремонту та обслуговування ворітних, ролетних та контрольно-пропускних систем.",
      "about-us_p_3": "Рішення має бути оптимальним та не вимагати додаткових, зайвих витрат.",
      "about-us_p_4": "Будь-яке Ваше завдання – це простір до майстерності знаходження збалансованого рішення між зручністю, економічністю та функціональною красою.",
      "benefits_heading": "Наші Переваги",
      "benefits-item_1_heading": "Якість та надійність",
      "benefits-item_1_p_1": "Для нас найважливіше — це висока якість у всіх напрямах нашої роботи.",
      "benefits-item_1_p_2": "Завдяки використанню передових технологій та найкращих матеріалів, ми забезпечуємо надійність та тривалу експлуатацію кожного елемента нашого обладнання.",
      "benefits-item_2_heading": "Індивідуальний підхід",
      "benefits-item_2_p_1": "Ми усвідомлюємо, що кожен клієнт має свої особливі вимоги та побажання.",
      "benefits-item_2_p_2": "Саме тому ми розробляємо гнучкі, персоналізовані рішення, що відповідають індивідуальним потребам кожного замовника.",
      "benefits-item_3_heading": "Комплексний підхід",
      "benefits-item_3_p_1": "Наша компанія надає широкий спектр послуг, починаючи з консультування та проектування, і завершуючи монтажем, налаштуванням та обслуговуванням систем.",
      "benefits-item_3_p_2": "Ми супроводжуємо Вас на всіх етапах реалізації проекту.",
      "benefits-item_4_heading": "Гнучка система оплати",
      "benefits-item_4_p_1": "Ми надаємо кілька варіантів оплати, щоб зробити співпрацю з нами комфортною та доступною для кожного клієнта.",
      "benefits-item_4_p_2": "Ви маєте змогу вибрати найбільш зручний спосіб розрахунку, який найкраще підходить для ваших отреб та фінансових можливостей.",
      "benefits-item_5_heading": "Екстрений виїзд без вихідних",
      "benefits-item_5_p_1": "Ми поважаємо Ваш час і завжди готові реагувати на ваші запити 24/7 (окрім часів комендантської години).",
      "benefits-item_5_p_2": "Наш штат достатньо великий, щоб Вам не довилося чекати у черзі, а могли швидко вирішити будь-яке питання та отримати послугу майже відразу після звернення.",
      "benefits-item_6_heading": "Кваліфіковані майстри з великим досвідом",
      "benefits-item_6_p_1": "Майстри регулярно проходять атестацію та мають багаторічний досвід з ремонту систем автоматизації.",
      "benefits-item_6_p_2": "Перед виїздом на об'єкт майстра проходять перевірку наявності та стану необхідного інструменту і матеріалів",
      "benefits-item_6_p_3": "Ми постійно вдосконалюємо свої навички та стежимо за новими технологіями.",
      "benefits-item_7_heading": "Наявність оригінальних запчастин",
      "benefits-item_7_p_1": "Для ремонту автоматичних воріт, ролет або шлагбаумів ми використовуємо оригінальні запчастини та комплектуючі від виробника.",
      "benefits-item_7_p_2": "На базі власного виробництва ми виготовляємо необхідні деталі та обладнання, що надають широкі додаткові можливості в реалізації Ваших потреб.",
      "benefits-item_8_heading": "Гарантійне обслуговування",
      "benefits-item_8_p_1": "Ми цінуємо довіру наших клієнтів та надаємо гарантійне та післягарантійне обслуговування на всі виконані роботи та встановлені деталі.",
      "benefits-item_8_p_2": "На встановлену нову автоматику воріт, захисних ролет чи шлагбаумів додатково додається гарантія виробника.",
      "services_heading": "Наші Послуги",
      "services_p_1": "Широкий спектр послуг дозволяє нам формувати комплексне рішення щодо забезпечення безпеки та комфорту у Вашому будинку, офісі чи комерційному об'єкті.",
      "services_p_2": "Ми гарантуємо якісне виконання всіх робіт, оперативний виїзд спеціалістів та індивідуальний підхід до кожного клієнта.",
      "services_hexagon_heading": "Оберить послугу",
      "services_hexagon_title": "Перейти до послуги",
      "services_hexagon_gates": "Виготовлення та ремонт воріт",
      "services_hexagon_rollers": "Монтаж та ремонт захісних ролет",
      "services_hexagon_automation": "Автоматизація воріт та захисних ролет",
      "services_hexagon_barriers": "Встановлення та ремонт шлагбаумів",
      "services_hexagon_awnings": "Виготовлення, монтаж та ремонт маркіз",
      "services_hexagon_security": "Встановлення систем охорони та відеонагляду",
      "services_hexagon_windows": "Бронювання та ремонт вікон і дверей",
      "partners_heading": "Наші ТОП Партнери",
      "partners_p_1": "Ми співпрацюємо суто з надійними та відомими брендами",
      "gallery_heading": "Наші роботи"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркізів, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    }
  },
  "gates": {
    "head": {
      "description": "Терміновий ремонт та встановлення воріт в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення воріт в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд",
      "hero_accent": "Аварійний Ремонт",
      "hero_rest-of-heading": " та виготовлення воріт",
      "hero_text-block-p": "Наші фахівці забезпечать повний цикл робіт від ремонту воріт будь-яких видів і конструкцій до їх проектування, виготовлення та встановлення.",
      "hero_bidding-block-p": "Терміновий виїзд по Київу та Київській області",
      "hero_button-request": "Зв’язок із майстром",
      "about-us_heading": "Виготовлення та ремонт автоматичних воріт",
      "about-us_p_1": "Ласкаво просимо до миру професійних послуг з ремонту та виготовленню воріт!",
      "about-us_p_2": "Ми прагнемо надати Вам максимально якісне та детальне обслуговування, щоб Ваші ворота працювали бездоганно та забезпечували Вашому автомобілю або майну надійний захист.",
      "about-us_p_3": "Понад десять років ми виконуємо завдання будь-якої складності щодо встановлення, ремонту та обслуговування воріт та їх автоматичних систем.",
      "about-us_p_4": "Ми пишаємося нашою командою, яка завжди готова взяти на себе будь-які завдання та забезпечити найкращі результати для наших клієнтів.",
      "about-us_p_5": "Ми гарантуємо не лише ефективний ремонт, а й прозорість взаємодії, конкурентні ціни та високий стандарт обслуговування.",
      "about-us_p_6": "З нами Ваші ворота будуть в ідеальному стані, готовому до забезпечення Вашого комфорту та безпеки.",
      "service_p_1": "Діагностика та аналіз проблеми:",
      "service_p_2": "Послуга починається з ретельної діагностики стану воріт.",
      "service_p_3": "Ми проводимо комплексний аналіз всіх компонентів, виявляючи потенційні проблеми, чи то поломки механізмів, чи знос елементів, чи проблеми з електричною системою.",
      "service_p_4": "Ремонт механічних компонентів",
      "service_p_5": "Наші досвідчені техніки спеціалізуються на ремонті різних механічних частин, таких як пружини, ролики, шарніри, та механізми підйому.",
      "service_p_6": "Склад власних запчастин та комплектуючіх автоматики дозволяє нам оперативно замінити несправну деталь або цілий комплект автоматики для воріт під час ремонту або обслуговування.",
      "service_p_7": "Робота з електроприводом та автоматикою:",
      "service_p_8": "Якщо у вас є автоматизовані гаражні ворота, ми проводимо детальну перевірку та ремонт електроприводу, сенсорів безпеки та інших елементів автоматичної системи.",
      "service_p_9": "Ми також займаємося програмуванням та налаштуванням управління для оптимального функціонування.",
      "service_p_10": "Заміна або оновлення системи безпеки:",
      "service_p_11": "Ми забезпечуємо безпеку Вашого гаража або майна, пропонуючи послуги із заміни та покращення систем безпеки, включаючи механізми блокування, сигналізації та камери відеоспостереження.",
      "service-2_p_1": "Регулярне обслуговування та профілактика:",
      "service-2_p_2": "Ми рекомендуємо регулярне технічне обслуговування для запобігання поломкам та продовженню терміну служби Ваших воріт. Це включає мастило механізмів, перевірку електричних з'єднань і загальну профілактику.",
      "service-2_p_3": "Більш того, на базі власного виробництва ми проводимо зварювальні роботи, виготовляємо конструкції з металопрофільної труби та окремі деталі: торсійні пружини для секційних воріт тощо…",
      "service-2_p_4": "Все це значно розширює можливості ремонту та модернізації.",
      "service-2_p_5": "Ми працюємо з різними типами воріт, включаючи гаражні, промислові, секційні, ролетні, відкатні та розкладні.",
      "service-2_p_6": "Нами враховуються побажання щодо кольору, типу воріт, властивостей полотна, системи відкривання, та особливостей самого об'єкту.",
      "service-2_p_7": "Зверниться до наших фахівців – і Ви можете розраховувати на усунення будь-якої несправності та гарантію якості виконаних робіт у найближчий термін.",
      "service-2_p_8": "В разі необхідності, чергова бригада майстрів терміново прибуде на об'єкт у Києві та Київській області для аварійного відкриття воріт, діагностичного огляду та проведення екстреного ремонту.",
      "service_button-request": "Зв’язок з фахівцем",
      "benefits_heading": "Наші Переваги",
      "benefits-item_1_heading": "Якість та надійність",
      "benefits-item_1_p_1": "Ми ставимо якість на перше місце в усіх аспектах нашої діяльності.",
      "benefits-item_1_p_2": "Використовуючи тільки найсучасніші технології та матеріали, ми гарантуємо надійність і довговічність кожного встановленого нами обладнання.",
      "benefits-item_2_heading": "Індивідуальний підхід",
      "benefits-item_2_p_1": "Ми розуміємо, що кожен клієнт має свої унікальні потреби та вимоги.",
      "benefits-item_2_p_2": "Тому ми пропонуємо індивідуальні рішення, які відповідають конкретним потребам кожного замовника.",
      "benefits-item_3_heading": "Комплексний підхід",
      "benefits-item_3_p_1": "Наша компанія пропонує повний спектр послуг з автоматизації воріт, починаючи від консультації та проектування, а закінчуючи монтажем, налаштуванням та обслуговуванням воротних систем.",
      "benefits-item_3_p_2": "Ми забезпечимо чітке виконання кожного етапа робіт.",
      "benefits-item_4_heading": "Гнучка система оплати",
      "benefits-item_4_p_1": "Ми пропонуємо різноманітні варіанти оплати наших послуг, щоб зробити співпрацю з нами максимально зручною та доступною.",
      "benefits-item_4_p_2": "Ви зможете обрати найбільш зручний для вас спосіб оплати, що відповідає Вашим потребам і можливостям.",
      "benefits-item_5_heading": "Екстрений виїзд без вихідних",
      "benefits-item_5_p_1": "Ми цінуємо Ваш час і готові реагувати на Ваші потреби в режимі 24/7 (окрім виїздів в комендантську годину).",
      "benefits-item_5_p_2": "Ми забезпечили таку чисельність штату, яка дає змогу Вам, нашим клієнтам, не очікувати черги, а отримувати послугу майже одразу після її замовлення і вирішити будь-які питання.",
      "benefits-item_6_heading": "Кваліфіковані майстри з великим досвідом",
      "benefits-item_6_p_1": "Майстри регулярно проходять атестацію та мають багаторічний досвід з ремонту в галузі автоматизації.",
      "benefits-item_6_p_2": "Перед виїздом на об'єкт майстра проходять перевірку наявності та стану необхідного інструменту і матеріалів",
      "benefits-item_6_p_3": "Ми постійно вдосконалюємо свої навички та стежимо за останніми тенденціями ринку.",
      "benefits-item_7_heading": "Наявність оригінальних запчастин",
      "benefits-item_7_p_1": "Для ремонту автоматичних воріт ми використовуємо тільки оригінальні запчастини та комплектуючі від виробників.",
      "benefits-item_7_p_2": "На базі нашого власного виробництва ми виготовляємо необхідні деталі та обладнання, що дозволяє задовольнити різноманітні потреби та забезпечити високий рівень виконання робіт.",
      "benefits-item_8_heading": "Гарантійне обслуговування",
      "benefits-item_8_p_1": "Ми цінуємо довіру наших клієнтів та надаємо гарантійне та післягарантійне обслуговування на всі виконані роботи та встановлені деталі.",
      "benefits-item_8_p_2": "На встановлену нову автоматику воріт додатково додається гарантія виробника.",
      "services_heading": "Наші Послуги",
      "services_p_1": "Ми пропонуємо великий вибір послуг, що дозволяє створити комплексні рішення для забезпечення безпеки та комфорту у вашому будинку, офісі або на комерційному об'єкті.",
      "services_p_2": "Гарантуємо високу якість виконання робіт, швидкий виїзд наших досвідчених спеціалістів та індивідуальний підхід до кожного клієнта.",
      "services_hexagon_heading": "Оберить послугу",
      "services_hexagon_title": "Перейти до послуги",
      "services_hexagon_gates": "Виготовлення та ремонт воріт",
      "services_hexagon_rollers": "Монтаж та ремонт захісних ролет",
      "services_hexagon_automation": "Автоматизація воріт та захисних ролет",
      "services_hexagon_barriers": "Встановлення та ремонт шлагбаумів",
      "services_hexagon_awnings": "Виготовлення, монтаж та ремонт маркіз",
      "services_hexagon_security": "Встановлення систем охорони та відеонагляду",
      "services_hexagon_windows": "Бронювання та ремонт вікон і дверей",
      "partners_heading": "Наші ТОП Партнери",
      "partners_p_1": "Ми співпрацюємо суто з надійними та відомими брендами",
      "gallery_heading": "Наші роботи"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    }
  },
  "rollers": {
    "head": {
      "description": "Терміновий ремонт та встановлення ролет в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення ролет в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд",
      "hero_accent": "Аварійний Ремонт",
      "hero_rest-of-heading": " та встановлення захисних ролет",
      "hero_text-block-p": "Досвідчені фахівці виконують роботу будь-якої складності з екстреного відкриття, ремонту та обслуговування всіх видів захисних ролетних систем.",
      "hero_bidding-block-p": "Терміновий виїзд по Київу та Київській області",
      "hero_button-request": "Зв’язок із майстром",
      "about-us_heading": "Виготовлення та ремонт захісних ролет",
      "about-us_p_1": "Ласкаво просимо до світу професійних послуг з аварійного ремонту та встановлення захисних ролет!",
      "about-us_p_2": "Ми прагнемо надати Вам найвищу якість обслуговування, щоб Ваші ролетні системи працювали безперебійно і забезпечували надійний захист Вашого майна від зовнішніх впливів.",
      "about-us_p_3": "Протягом більше десяти років ми успішно виконуємо завдання будь-якої складності, пов'язані з ремонтом, установкою та обслуговуванням захисних ролет, в тому числі терміновий ремонт після поломок та аварійних ситуацій.",
      "about-us_p_4": "Наша команда досвідчених спеціалістів завжди готова швидко вирішити будь-які проблеми з ролетой і забезпечити вам найкращий результат.",
      "about-us_p_5": "Ми гарантуємо ефективність ремонтних робіт, прозорість у взаємодії, конкурентоспроможні ціни та високий рівень обслуговування.",
      "about-us_p_6": "З нами Ваші ролетні системи будуть в бездоганному стані, забезпечуючи максимальний комфорт і безпеку.",
      "service_p_1": "Ми надаємо послуги з встановлення та ремонту різних видів захисних ролет, включаючи ролети на вікна, ролети на двері, ролетні ворота або захисні грати.",
      "service_p_2": "Для оптимального рішення щодо конфігурації захісних ролет необхідно враховувати різні фактори, які треба вивчати безпосередньо на місті.",
      "service_p_3": "Тому ми пропонуємо виїзд спеціаліста по захисним ролетним системам, який, в зручний для Вас час, зробе правильні заміри, врахує всі Ваші побажання та дасть відповідні рекомендації щодо вибору і встановленню захисних ролет та автоматики.",
      "service_p_4": "На всі встановлені механізми, елементи управління і автоматику надається гарантія.",
      "service-2_p_1": "Без вихідних і цілодобово, чергує бригада майстрів, які оперативно прибудуть на допомогу для аварійного відкриття ролет, визначення несправності та проведення термінового ремонту.",
      "service-2_p_2": "Ми підтримуємо в наявності склад основних запчастин та широкий асортимент комплектуючіх і автоматики для ролет. Це дозволяє нам без затримок приступити до негайного ремонту на об’єкті.",
      "service-2_p_3": "Щодня наші майстри виконують такі операції як:",
      "service-2_li_1": "ремонт полотна ролет з перебиранням торцевих замків;",
      "service-2_li_2": "заміна зношених вузлів та деталей (пружин, тросів, роликів, направляючих, замків, ламелів, касет, шнура, двигунів тощо);",
      "service-2_li_3": "регулювання двигуна (кінцевих положень) автоматичних ролетних систем;",
      "service-2_li_4": "прошивка та налаштування автоматики для ролет;",
      "service-2_p_4": "На базі нашего виробництва ми ремонтуємо пошкодження ролетних систем та автоматики будь-якої складності і в оптимальні терміни часу.",
      "service-2_p_5": "Ви можете звернутися до нашого чергового фахівця прямо зараз або залишіть свій телефон, щоб він міг зв'язатися з Вами найближчим часом.",
      "service_button-request": "Зв’язок з фахівцем",
      "benefits_heading": "Наші Переваги",
      "benefits-item_1_heading": "Якість та надійність",
      "benefits-item_1_p_1": "Ми орієнтуємося на найвищу якість у кожному етапі нашої роботи.",
      "benefits-item_1_p_2": "Завдяки використанню інноваційних технологій та матеріалів високої якості, ми забезпечуємо безперебійну роботу і довгий термін служби кожного елемента нашого обладнання.",
      "benefits-item_2_heading": "Індивідуальний підхід",
      "benefits-item_2_p_1": "Ми враховуємо, що кожен клієнт має свої специфічні потреби та побажання.",
      "benefits-item_2_p_2": "Тому ми створюємо персоналізовані рішення, які точно відповідають індивідуальним вимогам кожного замовника.",
      "benefits-item_3_heading": "Комплексний підхід",
      "benefits-item_3_p_1": "Наша компанія пропонує комплексні послуги — від ремонту захісних ролет до консультування, розробки проекту, монтажа, налаштування та подальшого обслуговування ролетних систем.",
      "benefits-item_3_p_2": "Ми забезпечуємо супровід на всіх етапах реалізації Вашого проекту.",
      "benefits-item_4_heading": "Гнучка система оплати",
      "benefits-item_4_p_1": "Ми пропонуємо різні варіанти оплати, щоб зробити співпрацю з нами максимально зручною та доступною для кожного клієнта.",
      "benefits-item_4_p_2": "Ви можете обрати найбільш зручний для Вас метод розрахунку, який відповідає Вашим потребам та фінансовим можливостям.",
      "benefits-item_5_heading": "Екстрений виїзд без вихідних",
      "benefits-item_5_p_1": "Ми поважаємо Ваш час і завжди готові оперативно реагувати на Ваші запити 24/7 (окрім комендантської години).",
      "benefits-item_5_p_2": "Наш колектив достатньо великий, щоб Ви не чекали в чергах, а могли отримати необхідну послугу майже одразу після звернення та швидко вирішувати всі Ваші питання.",
      "benefits-item_6_heading": "Кваліфіковані майстри з великим досвідом",
      "benefits-item_6_p_1": "Наші майстри регулярно проходять атестацію та мають багаторічний досвід в сфері ремонту та автоматизації.",
      "benefits-item_6_p_2": "Перед виїздом на об'єкт кожен майстер перевіряє наявність інструментів і матеріалів у належному стані.",
      "benefits-item_6_p_3": "Ми постійно удосконалюємо свої професійні навички та слідкуємо за новітніми технологіями на ринку.",
      "benefits-item_7_heading": "Наявність оригінальних запчастин",
      "benefits-item_7_p_1": "Для ремонту захисних ролет ми застосовуємо тільки оригінальні запчастини та комплектуючі від перевірених виробників.",
      "benefits-item_7_p_2": "На нашому власному виробництві ми виготовляємо необхідні деталі та обладнання, що відкриває додаткові можливості для реалізації ваших вимог та забезпечує високу якість послуг.",
      "benefits-item_8_heading": "Гарантійне обслуговування",
      "benefits-item_8_p_1": "Ми високо цінуємо довіру наших клієнтів і пропонуємо гарантійне та післягарантійне обслуговування на всі виконані роботи та встановлені компоненти.",
      "benefits-item_8_p_2": "На нову автоматику для захисних ролет також надається додаткова гарантія від виробника.",
      "services_heading": "Наші Послуги",
      "services_p_1": "Ми надаємо широкий спектр послуг, що дає змогу розробити комплексні рішення для забезпечення безпеки та зручності у Вашому будинку, офісі або на бізнес-об'єкті.",
      "services_p_2": "Ми пропонуємо високу якість виконання робіт, оперативний виїзд наших досвідчених фахівців та персоналізований підхід до кожного клієнта.",
      "services_hexagon_heading": "Оберить послугу",
      "services_hexagon_title": "Перейти до послуги",
      "services_hexagon_gates": "Виготовлення та ремонт воріт",
      "services_hexagon_rollers": "Монтаж та ремонт захісних ролет",
      "services_hexagon_automation": "Автоматизація воріт та захисних ролет",
      "services_hexagon_barriers": "Встановлення та ремонт шлагбаумів",
      "services_hexagon_awnings": "Виготовлення, монтаж та ремонт маркіз",
      "services_hexagon_security": "Встановлення систем охорони та відеонагляду",
      "services_hexagon_windows": "Бронювання та ремонт вікон і дверей",
      "partners_heading": "Наші ТОП Партнери",
      "partners_p_1": "Ми співпрацюємо суто з надійними та відомими брендами",
      "gallery_heading": "Наші роботи"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    }
  },
  "automation": {
    "head": {
      "description": "Встановлення автоматики воріт та ролет в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Встановлення автоматики воріт та ролет в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд",
      "hero_accent": "Встановлення автоматики",
      "hero_rest-of-heading": " на ворота та захисні ролети",
      "hero_text-block-p": "Наші фахівці забезпечують комплексні послуги з ремонту, встановлення та обслуговування автоматики для воріт і ролет будь-яких видів і конструкцій.",
      "hero_bidding-block-p": "Терміновий виїзд по Київу та Київській області",
      "hero_button-request": "Зв’язок із майстром",
      "about-us_heading": "Автоматика воріт та ролет",
      "about-us_p_1": "Запрошуємо Вас скористатися професійними послугами з виготовлення, ремонту та встановлення автоматики для Ваших воріт або захисних ролетних систем в Києві та Київській області!",
      "about-us_p_2": "Більше десяти років ми виконуємо завдання з автоматизації воріт, включаючи встановлення автоматики на відкатні та розпашні ворота, зокрема гаражні ворота або захисні ролети будь-якої складності.",
      "about-us_p_3": "Наша команда досвідчених фахівців завжди готова реалізувати найкращі рішення для Ваших потреб, забезпечуючи якість і довговічність автоматичної системи.",
      "about-us_p_4": "Ми гарантуємо не лише якісний ремонт і встановлення автоматики на ворота та ролети, але й прозорі умови співпраці, конкурентні ціни та високий стандарт обслуговування.",
      "about-us_p_5": "Завдяки нашій підтримці Ваші автоматичні ворота або ролети будуть у відмінному стані, забезпечуючи комфорт та безпеку.",
      "service_p_1": "Окрім автоматизації вже встановлених воріт та ролетних систем ми проектуємо, виготовляємо та встановлюємо нові автоматичні ворота та захисні ролети з автоматикою.",
      "service_p_2": "Більше того, до нас звертаються за додатковим встановленням радіокерування вже існуючих двигунів та автоматики.",
      "service_p_3": "Для таких замовлень використовуються надійні комплекти автоматики, електроприводів і радіомодулів відомих виробників, що добре зарекомендували себе і надають гарантійні зобов'язання щодо якості своєї продукції.",
      "service_p_4": "У свою чергу, наші досвідчені майстри швидко та якісно встановлять, «прошиють» та налаштують автоматику, брелоки, радіопульти та радіомодулі.",
      "service_p_5": "Безперечно, автоматизація воріт та захисних ролет – це дуже ефективне рішення, що забезпечує зручність в керуванні та підвищує безпеку Вашого об'єкта.",
      "service_p_6": "Зверніться до нашого технічного фахівця – і він допоможе Вам зробити виважений, продуманий вибір автоматики та дистанційного керування, спираючись на Ваші побажання та можливості конструкції.",
      "service_button-request": "Зв’язок з фахівцем",
      "benefits_heading": "Наші Переваги",
      "benefits-item_1_heading": "Якість та надійність",
      "benefits-item_1_p_1": "Найголовніше для нас — це висока якість у всіх аспектах нашої роботи.",
      "benefits-item_1_p_2": "Завдяки застосуванню передових технологій та найкращих матеріалів, ми гарантуємо надійність і довговічність кожного елемента нашого обладнання.",
      "benefits-item_2_heading": "Індивідуальний підхід",
      "benefits-item_2_p_1": "Ми розуміємо, що кожен клієнт має свої унікальні вимоги та побажання.",
      "benefits-item_2_p_2": "Тому ми створюємо персоналізовані рішення, які задовольняють індивідуальні потреби кожного замовника.",
      "benefits-item_3_heading": "Комплексний підхід",
      "benefits-item_3_p_1": "Наша компанія пропонує широкий спектр послуг: від консультування та проектування до монтажу, налаштування та обслуговування систем.",
      "benefits-item_3_p_2": "Ми підтримуємо Вас на кожному етапі реалізації проекту.",
      "benefits-item_4_heading": "Гнучка система оплати",
      "benefits-item_4_p_1": "Ми пропонуємо кілька варіантів оплати, щоб зробити співпрацю з нами зручною та доступною для кожного клієнта.",
      "benefits-item_4_p_2": "Ви можете обрати найбільш зручний спосіб розрахунку, який найкраще відповідає Вашим потребам та фінансовим можливостям.",
      "benefits-item_5_heading": "Екстрений виїзд без вихідних",
      "benefits-item_5_p_1": "Ми цінуємо Ваш час і завжди готові відповісти на Ваші запити 24/7 (окрім часів комендантської години).",
      "benefits-item_5_p_2": "Наш колектив достатньо великий, щоб Ии не витрачали час на черги, а могли отримати послугу майже одразу після звернення та швидко вирішувати будь-які питання.",
      "benefits-item_6_heading": "Кваліфіковані майстри з великим досвідом",
      "benefits-item_6_p_1": "Наші майстри регулярно атестуються та мають багаторічний досвід у ремонті автоматичних систем.",
      "benefits-item_6_p_2": "Перед виїздом на об'єкт майстри перевіряють наявність і стан необхідного інструменту та матеріалів.",
      "benefits-item_6_p_3": "Ми постійно вдосконалюємо свої навички та слідкуємо за останніми тенденціями ринку та технологіямі.",
      "benefits-item_7_heading": "Наявність оригінальних запчастин",
      "benefits-item_7_p_1": "Для ремонту автоматичних воріт або ролет ми використовуємо оригінальні запчастини та комплектуючі від виробника.",
      "benefits-item_7_p_2": "На базі власного виробництва ми виготовляємо потрібні деталі та обладнання, що відкривають широкі додаткові можливості для задоволення Ваших потреб.",
      "benefits-item_8_heading": "Гарантійне обслуговування",
      "benefits-item_8_p_1": "Ми високо цінуємо довіру наших клієнтів і забезпечуємо гарантійне та післягарантійне обслуговування для всіх виконаних робіт та встановлених комплектуючих.",
      "benefits-item_8_p_2": "На встановлену нову автоматику воріт чи захисних ролет додатково додається гарантія виробника.",
      "services_heading": "Наші Послуги",
      "services_p_1": "Ми пропонуємо великий вибір послуг, що дозволяє створювати комплексні рішення для забезпечення безпеки та комфорту у Вашому домі, офісі чи на будь-якому комерційному об'єкті.",
      "services_p_2": "Завдяки досвідченим спеціалістам, ми гарантуємо високу якість виконання всіх робіт, оперативність виїзду та уважний підхід до кожного клієнта, враховуючи його індивідуальні потреби та побажання.",
      "services_hexagon_heading": "Оберить послугу",
      "services_hexagon_title": "Перейти до послуги",
      "services_hexagon_gates": "Виготовлення та ремонт воріт",
      "services_hexagon_rollers": "Монтаж та ремонт захісних ролет",
      "services_hexagon_automation": "Автоматизація воріт та захисних ролет",
      "services_hexagon_barriers": "Встановлення та ремонт шлагбаумів",
      "services_hexagon_awnings": "Виготовлення, монтаж та ремонт маркіз",
      "services_hexagon_security": "Встановлення систем охорони та відеонагляду",
      "services_hexagon_windows": "Бронювання та ремонт вікон і дверей",
      "partners_heading": "Наші ТОП Партнери",
      "partners_p_1": "Ми співпрацюємо суто з надійними та відомими брендами",
      "gallery_heading": "Наші роботи"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    }
  },
  "barriers": {
    "head": {
      "description": "Терміновий ремонт та встановлення шлагбаумів в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення шлагбаумів в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    }
  },
  "awnings": {
    "head": {
      "description": "Терміновий ремонт та встановлення маркіз в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення маркіз в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    }
  },
  "windows": {
    "head": {
      "description": "Терміновий ремонт, та бронювання вікон в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт, та бронювання вікон в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    }
  },
  "security": {
    "head": {
      "description": "Терміновий ремонт та встановлення відеокамер в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення відеокамер в Києві та Київській області"
    },
    "header": {
      "header__logo-heading": "Майстер-Сервіс",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "main": {
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    },
    "footer": {
      "footer__logo-heading": "Майстер-Сервіс",
      "footer__logo-text": "Аварійний ремонт та встановлення ролет, воріт, маркіз, шлагбаумів у Києві та Київській області",
      "footer__nav-heading": "Послуги:",
      "nav-link_main": "Про нас",
      "nav-link_gates": "Ворота",
      "nav-link_rollers": "Ролети",
      "nav-link_automation": "Автоматизація",
      "nav-link_barriers": "Шлагбауми",
      "nav-link_awnings": "Маркізи",
      "nav-link_windows": "Вікна та двері",
      "nav-link_security": "Відеонагляд"
    }
  }
}