{
  "index": {
    "head": {
      "description": "Терміновий ремонт, автоматизація та встановлення ролет, воріт, маркізів, шлагбаумів і відеоспостереження в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт і встановлення ролет, воріт та шлагбаумів в Києві та Київській області"
    },
    "header": {

    },
    "footer": {

    }
  },
  "gates": {
    "head": {
      "description": "Терміновий ремонт та встановлення воріт в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення воріт в Києві та Київській області"
    },
    "header": {

    },
    "footer": {

    }
  },
  "rollers": {
    "head": {
      "description": "Терміновий ремонт та встановлення ролет в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення ролет в Києві та Київській області"
    },
    "header": {

    },
    "footer": {

    }
  },
  "automation": {
    "head": {
      "description": "Встановлення автоматики воріт та ролет в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Встановлення автоматики воріт та ролет в Києві та Київській області"
    },
    "header": {

    },
    "footer": {

    }
  },
  "barriers": {
    "head": {
      "description": "Терміновий ремонт та встановлення шлагбаумів в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення шлагбаумів в Києві та Київській області"
    },
    "header": {

    },
    "footer": {

    }
  },
  "awnings": {
    "head": {
      "description": "Терміновий ремонт та встановлення маркіз в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення маркіз в Києві та Київській області"
    },
    "header": {

    },
    "footer": {

    }
  },
  "windows": {
    "head": {
      "description": "Терміновий ремонт, та бронювання вікон в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт, та бронювання вікон в Києві та Київській області"
    },
    "header": {

    },
    "footer": {

    }
  },
  "security": {
    "head": {
      "description": "Терміновий ремонт та встановлення відеокамер в Києві та Київській області. Професійна робота та оперативний сервіс. Замовляйте зараз!",
      "title": "Терміновий ремонт та встановлення відеокамер в Києві та Київській області"
    },
    "header": {

    },
    "footer": {

    }
  }
}