{
  "index": {
    "head": {
      "description": "Срочный ремонт, автоматизация и установка роллет, ворот, маркизов, шлагбаумов и видеонаблюдения в Киеве и Киевской области. Профессиональная работа и оперативный сервис. Заказывайте сейчас!",
      "title": "Срочный ремонт и установка роллет, ворот, шлагбаумов и видеонаблюдения в Киеве и Киевской области"
    },
    "header": {

    },
    "main": {},
    "footer": {

    }
  },
  "gates": {
    "head": {
      "description": "Срочный ремонт и установка ворот в Киеве и Киевской области. Профессиональная работа и оперативный сервис. Заказывайте сейчас!",
      "title": "Срочный ремонт и установка ворот в Киеве и Киевской области"
    },
    "header": {

    },
    "main": {},
    "footer": {

    }
  },
  "rollers": {
    "head": {
      "description": "Срочный ремонт и установка ролет в Киеве и Киевской области. Профессиональная работа и оперативный сервис. Заказывайте сейчас!",
      "title": "Срочный ремонт и установка ролет в Киеве и Киевской области"
    },
    "header": {

    },
    "main": {},
    "footer": {

    }
  },
  "automation": {
    "head": {
      "description": "Установка автоматики на ворота и ролеты в Киеве и Киевской области. Профессиональная работа и оперативный сервис. Заказывайте сейчас!",
      "title": "Установка автоматики на ворота и ролеты в Киеве и Киевской области"
    },
    "header": {

    },
    "main": {},
    "footer": {

    }
  },
  "barriers": {
    "head": {
      "description": "Срочный ремонт и установка шлагбаумов в Киеве и Киевской области. Профессиональная работа и оперативный сервис. Заказывайте сейчас!",
      "title": "Срочный ремонт и установка шлагбаумов в Киеве и Киевской области"
    },
    "header": {

    },
    "main": {},
    "footer": {

    }
  },
  "awnings": {
    "head": {
      "description": "Срочный ремонт и установка маркиз и навесов в Киеве и Киевской области. Профессиональная работа и оперативный сервис. Заказывайте сейчас!",
      "title": "Срочный ремонт и установка маркиз и навесов в Киеве и Киевской области"
    },
    "header": {

    },
    "main": {},
    "footer": {

    }
  },
  "windows": {
    "head": {
      "description": "Срочный ремонт и бронирование окон в Киеве и Киевской области. Профессиональная работа и оперативный сервис. Заказывайте сейчас!",
      "title": "Срочный ремонт и бронирование окон в Киеве и Киевской области"
    },
    "header": {

    },
    "main": {},
    "footer": {

    }
  },
  "security": {
    "head": {
      "description": "Срочный ремонт и установка видеокамер в Киеве и Киевской области. Профессиональная работа и оперативный сервис. Заказывайте сейчас!",
      "title": "Срочный ремонт и установка видеокамер в Киеве и Киевской области"
    },
    "header": {

    },
    "main": {},
    "footer": {

    }
  }
}